[
  "obsidian-outliner",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "cycle-through-panes",
  "obsidian-zoom",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "tag-wrangler",
  "remember-cursor-position",
  "darlal-switcher-plus",
  "url-into-selection",
  "oz-image-plugin",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian-mind-map",
  "markdown-prettifier",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "hotkey-helper"
]